[
    {
        "analogie": "une Couleur",
        "Valeuranalogie": "Turquoise",
        "justify": "Depuis petit j’aime beaucoup la mer, le turquoise me rappelle les eaux turquoise des Iles paradisiaques qui me provoquent un sentiment de pureté et de fluidité. Je trouve cette couleurs tres relaxant et calme comme moi",
        "img": "img/turquoise.jpeg",
        "id": "couleur"
        },
    {
        "analogie": "un Album",
        "Valeuranalogie": "l'apogée de Sexion D'assaut",
        "justify": "J'ai choisi cet album car il me rappelle mon enfance donc plein de bon moment. CCette album abordent enormement de sujet et de style differents plus ou moins serieux comme des musiques de soirée mais aussi partages avec des valeurs comme l'autodetermination,la valeurs de la famille plus particulierment des mamans",
        "img": "img/album.jpeg",
        "id": "album"
    },
    {
        "analogie": "un joueur de foot",
        "Valeuranalogie": "Ronaldo",
        "justify": "Vous allez me dire pourquoi Ronaldo, parceque c'est le symbole de l'acharnement, du mental, ,de la regularité et du travail. Un joueur qui malgré les defis s'est toujours relevé et à performé dans son sport pour sa nation et ses clubs. C'est donc un modèle qui pousse les gens à suivre leurs reves grace a leur determinations.",
        "img": "img/Ronaldo.jpeg",
        "id": "Joueur de foot"
    },
    {
        "analogie": "un film",
        "Valeuranalogie": "Chicken Little",
        "justify": "C'était mon film preferé quand j'etait petit et cela m'a ouvert l'esprit et m'a appris des principes comme ne pas croire les autres sur paroles ou bien  ne tirez pas de conclusions erronées à partir de données insuffisantes qui je trouve sont des principes importants dans la societé",
        "img": "img/film.webp",
        "id": "Film"
    },
    {
        "analogie": "un transport",
        "Valeuranalogie": "Avion",
        "justify": "Vous allez trouver ça étonnant mais je serai un avion, parcequ'il vole et permet de faire des grands trajets. Ayant eu la chance de voyager, cela est devenu une passion qui me permet de découvrir des traditions, populations. C'est pour cela que je serai un avion pour voler et continuer à decouvrir les richesses du monde",
        "img": "img/Avion.jpeg",
        "id": "Avion"
    },
    {
        "analogie": "Des chaussures",
        "Valeuranalogie": "Les Jordans 4 a ma manière",
        "justify": " Etant fan du basket les Jordans 4 sont un Symbole du basket des années 90, la jordan 4 est une paires de chaussures qui a revolutionné le monde de la Sneaker. Actuellement devenu un élement de mode , Je suis tombé amoureux de la JORDAN 4 x A ma maniere. Qui comme la collaboration le dit est a ca maniere , elle est donc unique comme moi  ",
        "img": "img/chaussures.jpeg",
        "id": "Jordan4"
    },
    {
        "analogie": "un artiste",
        "Valeuranalogie": "Kerchak",
        "justify": "Je serai kerchak car tous d'abord il possede le meme age que moi qui permet facilement de se s'identifier et lui aussi malgre ca carrieres de rappeur,il continue c'est etude. Ca modestie malgres sont statue permet d'etre plus proche de lui. Mais on peut s'identifier plus particulierement a ca musique qui suit plusieurs style s'adaptant a tous mood ",
        "img": "img/kerchak.jpeg",
        "id": "kerchak"
    }
]